<template>
    <f7-page id="term-user" class="page-terms">
        <header-nav-bar back>
            <i18n slot="title">
                美醫用戶協議
            </i18n>
        </header-nav-bar>

        <div class="inner-content">
			<h1>會員權益及須知</h1>
			<h2>會員使用須知說明：</h2>
            <p>為了讓您能輕鬆便利的於本購物網站購物，請先登錄您的基本資料成為會員，加入會員完全免費的，於線上完成登錄後，您就是本購物網站的會員了！同時能享有下列各項會員專屬權益：</p>
            <ul>
                <li>使用您的會員帳號及密碼，您可以隨時線上查詢帳單交易情形與查詢貨品出貨狀況說明及修改您的基本資料，例如變更聯絡或出貨地址、電子郵件地址、或是密碼。</li>
                <li>為了維護您的權益，請務必妥善保存您的帳號名稱與密碼。如不慎忘記了，為了維護您的權益，請務必儘速與我們聯絡，我們將會在核對您的身分無誤後，替您作更換。</li>
                <li>您的中英文姓名與Email帳號將用於電腦辨識與通知您訂單狀態及出貨的狀況，故請確實填寫。</li>
                <li>於本購物網站之網頁上完成基本資料登錄者，即為本購物網站之會員，除享有會員之各項權利與義務，並請遵守本購物網站之各項相關規定：	<ol>		<li>一.本購物網站之會員必須遵守本協議書之各項規定，以維護會員之權利與義務。</li>
                    <li>二.會員註冊時必須填寫確實之資料，若發現有不實之登錄時，本購物網站得以暫停或終止其會員資格。</li>
                    <li>三.會員所登錄之基本資料如有變更時，請務必自行於本購物網站之網頁上即時更正會員資料，如因未作資料維護、更正而發生的損失，由會員自行負責。</li>
                    <li>四.會員需妥善保存會員帳號及密碼，如有遺失或被竊之慮時，應即時通知本購物網站並作修改，以免損害其本身權益。</li>
                </ol>	</li>
            </ul>
            <h2>會員優惠辦法說明：</h2>
            <ol>
                <li>凡加入本站會員立即享有『特價商品區』優惠價選購活動！</li>
                <li>凡本站會員，享有本購物網站所舉辦之會員促銷活動優惠或贈品等...參與資格。</li>
            </ol>
            <p><br></p>
        </div>

    </f7-page>
</template>

<script>

    export default {
		data () {
			return {
                
			};
        },
    };
</script>